/* Button title to add style to favorites */
"Add To Favorites" = "Legg til i Favoritter";

/* Tool tip for alignment button */
"Align bottom" = "Bunnjustering";

/* Tool tip for alignment button */
"Align left" = "Venstrejustert";

/* Tool tip for alignment button */
"Align middle" = "Midtjustering";

/* Tool tip for alignment button */
"Align on baseline" = "Juster på grunnlinje";

/* Tool tip for alignment button */
"Align right" = "Høyrejustert";

/* Tool tip for alignment button */
"Align top" = "Toppjustering";

/* Description of bold text styles */
"Bold" = "Halvfet";

/* Tool tip for alignment button */
"Center" = "Sentrert";

/* Tool tip for tab well */
"Center tab stop" = "Sentrert tabulator";

/* Description of centered text styles */
"Centered" = "Sentrert";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Sammentrukket";

/* Tool tip for tab well */
"Decimal tab stop" = "Desimaltabulator";

/* Name of default style */
"Default" = "Standard";

/* Description of expanded text styles */
"Expanded" = "Utvidet";

/* Menu item to hide the ruler */
"Hide Ruler" = "Skjul linjal";

/* Localized unit abbreviation for inches */
"in" = "to";

/* Description of italic text styles */
"Italic" = "Kursiv";

/* Description of justified text styles */
"Justified" = "Rette marger";

/* Tool tip for alignment button */
"Justify" = "Rette marger";

/* Description of left aligned text styles */
"Left aligned" = "Venstrejustert";

/* Tool tip for tab well */
"Left tab stop" = "Venstretabulator";

/* Description of lowered text styles */
"Lowered" = "Senket";

/* Description of oblique text styles */
"Oblique" = "Kursiv";

/* Description of outlined text styles */
"Outlined" = "Kontur";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pkt";

/* Description of raised text styles */
"Raised" = "Hevet";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Fjern fra Favoritter";

/* Description of right aligned text styles */
"Right aligned" = "Høyrejustert";

/* Tool tip for tab well */
"Right tab stop" = "Høyretabulator";

/* Description of right-to-left text styles */
"Right to left" = "Fra høyre til venstre ";

/* Sample text for preview of styles */
"Sample" = "Tekstprøve";

/* Description of shadowed text styles */
"Shadowed" = "Skygge";

/* Menu item to show the ruler */
"Show Ruler" = "Vis linjal";

/* Label for text style line and paragraph spacing */
"Spacing" = "Linjeavstand";

/* Description of text styles with strikethrough */
"Struck through" = "Gjennomstreket";

/* Description of underlined text styles */
"Underlined" = "Understreket";

